[
  {
    "content": "<p>株式会社SEN（以下、「当社」といいます。）では、お客様の個人情報を保護するため、 個人情報保護に関する法律その他の関連法令・ガイドラインを遵守するとともに、個人情 報を以下のとおり取扱うこととします。</p>\n<p>このプライバシーポリシーは、株式会社SENが、欧州連合（このプライバシーポリシー では、アイスランド、リヒテンシュタイン及びノルウェーを含みます。）に在住の方のう ち、当社のサービスをご利用されるお客様から取得する個人情報について、その取扱方針 を定めるものです。</p>\n<h5>第１条 （個人情報の定義）</h5>\n<p>本ポリシーにおいて、個人情報とは、識別された、または識別され得る自然人に関するあ らゆる情報を意味するものとします。</p>\n<h5>第２条 （個人情報の取得及びその処理）</h5>\n<ol>\n<ol>\n<li>当社は、お客さまの個人情報を、当社のサービスを提供するため、及び以下に定 める処理目的を達成するため、お客様の同意の下、取得いたします。なお、当社 は、お客様が本サービスを利用しているウェブサイトへアクセスした場合等にお いて、お客様のブラウザから、IPアドレス、クッキーやウェブビーコン等を利用 して、お客様の広告やウェブサイトの閲覧履歴や閲覧状況、ご利用環境（オペレ ーティングシステム、ブラウザーの種類を含みます）などの情報を自動的に取得 する場合があります。</li>\n<li>お客様は、前項に定める同意をいつでも撤回することができますが、かかる同意 の撤回は、撤回の前の個人情報の取扱いの効力に影響を及ぼすものではありませ ん。また、１６歳未満の方の個人情報については、その親権を有する者からの同 意の下で取得いたします。</li>\n<li>当社は、原則として、お客様の個人情報を、次の表に記載された処理目的の範囲 を超えて処理（自動的な手段であるか否かにかかわらず、個人データ又は個人デ ータの集合に対して行われるあらゆる作業又は一連の作業をいいます。例えば、 取得、記録、編集、構造化、保存、修正又は変更、復旧、参照、処理、移転によ る開示、周知又はその他周知を可能とすること、整列又は結合、制限、消去、破 壊が含まれます。）することはありません。<br />但し、\n<ul>\n<li>お客様から別途同意をいただいた場合</li>\n<li>当社において、お客様との契約を履行するために個人情報の処理が必要な場 合</li>\n<li>当社が従うべき法的義務を遵守するためにデータ処理が必要な場合</li>\n<li>お客様その他の自然人の重大な利益を保護するために処理が必要な場合</li>\n<li>公共の利益（公衆衛生、社会的保護、ヘルスケアサービスのような医療目的 を含みます）又は当社に与えられた公的権限の行使のために行われる業務の 遂行において、個人情報の処理が必要な場合</li>\n<li>当社又は第三者によって追求される正当な利益のために処理が必要な場合 には、以下の処理目的の範囲を超えて個人情報を処理することがあります。</li>\n</ul>\n</li>\n</ol>\n</ol>\n<h5>【取得情報と処理目的の対照表】</h5>\n<div class=\"table-content\">\n<table class=\"table table-bordered\">\n<thead>\n<tr>\n<th scope=\"col\">処理目的概要</th>\n<th scope=\"col\">処理目的詳細</th>\n<th scope=\"col\">処理する情報</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>本サービスの提供・維持・改善</td>\n<td>\n<p>&bull;本サービスを通じた宿泊予約のための、 ご本人確認及び不正処理の防止のため<br /> &bull;本サービスの円滑な提供、維持及び改善 のため<br /> &bull;宿泊費用等の決済のため<br /> &bull;お客様の年齢、職業、性別、趣味等に 合わせた本サービス上の情報、広告配信 のカスタマイズのため<br /> &bull;本サービスの利便性の向上・機能の拡 張等、品質改善のため<br /> &bull;本サービスの運用に伴う一時的なバッ クアップ保管のため<br /> &bull;処理状況や処理環境などに関する調査 の実施や、当サイトのサービス向上を目 的とした統計資料作成のため<br /> &bull;本サービスに関連するネットワーク、 システムセキュリティ保護、悪意のある 処理者から当社及び他のお客様を保護す るため</p>\n</td>\n<td>\n<p>・氏名<br /> ・住所<br /> ・性別<br /> ・生年月日<br /> ・パスポート番号<br /> ・メールアドレス<br /> ・本サービスからお客様に対する支払いのために必要な情報（振込先銀行口座情報、送金先となるPaypalの口座等）<br /> ・ログ情報及び行動履歴情報<br /> ・身分証明書の記載事項</p>\n</td>\n</tr>\n<tr>\n<td>お客様への通知・対応</td>\n<td>\n<p>&bull;本サービスに関するご案内、お問い合わ せ等への対応のため<br /> &bull;本サービスに関連する新たなサービスの通知又は提供のため<br /> ・本サービスの処理規約に違反する行為に対する対応及び当該違反行為の防止<br /> &bull;本サービスの処理規約又は本ポリシーの変更、本サービスの停止・中止・契約解除その他本サービスに関する重要なお知 らせ等の通知のため<br /> ・紛争、訴訟等への対応のため</p>\n</td>\n<td>\n<p>&bull;メールアドレス等の連絡先情報<br /> &bull;氏名、所属先その他サービス提 供に際して必要となる情報等</p>\n</td>\n</tr>\n<tr>\n<td>個人情報の取扱いの委</td>\n<td>\n<p>右に記載の情報の提供を受けた第三者 は、当該情報を以下の目的のために処 理します。<br /> &bull;アドネットワークやDSP事業者等の 広告プラットフォームと連携した広 告配信の最適化のための解析その他 提携サービスの提供のため<br /> &bull;当社のマーケティングを支援するため</p>\n</td>\n<td>\n<p>&bull;氏名、所属先その他サービ ス提供に際して必要となる情 報等<br /> &bull;Cookieにより取得する情報 セッションID、メールア ドレス、氏名、契約中の プラン等お客様のアカウ ントに紐づく情報） &bull;端末情報<br /> &bull;ログ情報及び行動履歴情報</p>\n</td>\n</tr>\n<tr>\n<td>統計的なデータの作成</td>\n<td>\n<p>&bull;本サービスの円滑な提供、維持及び 改善のため<br /> &bull;お客様の年齢、職業、性別、趣味等 に合わせた本サービス上の情報、広告 配信のカスタマイズのため<br /> &bull;本サービスの利便性の向上・機能の 拡張等、品質改善のため</p>\n</td>\n<td>\n<p>&bull;上記各情報の全部又は一部<br /> &bull;メールアドレス<br /> &bull;氏名、所属先その他サービ ス提供に際して必要となる 情報等<br /> &bull;本サービスからお客様に対 する支払いのために必要な 情報（振込先銀行口座情報 、送金先Paypal口座等）<br /> &bull;ログ情報及び行動履歴情報</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<h5>第３条 （処理目的の変更）</h5>\n<p>当社は、前条の処理目的を、変更前の処理目的と相当の関連性を有すると合理的に認めら れる範囲内において変更することがあり、変更した場合には、当社が別途定める方法によ り、お客様に通知又は本ポリシーをもって公表したうえで、改めて、お客様の同意を得る ものとします。</p>\n<h5>第４条 （個人情報の取得）</h5>\n<ol>\n<ol>\n<ol>\n<li>当社は、偽りその他不正の手段によらず、お客様の同意に基づき、適正に個人情報 を取得します</li>\n<li>当社は、お客様による本サービスの利用を通じた取得以外の方法で個人情報を取得 する場合には、当社が別途定める方法により、個人情報の処理目的を事前に通知又 は公表し、お客様からの同意を取得したうえで、個人情報を取得します。</li>\n</ol>\n</ol>\n</ol>\n<h5>第５条 （安全管理）</h5>\n<p>当社は、ユーザー情報の漏洩、滅失又は毀損の防止その他のユーザー情報の保護のため、 個人情報ファイルへのアクセス制限の実施、アクセス権限保有者を必要最小限度に限定、 アクセスログの記録、また外部からの不正アクセス防止のためのセキュリティソフトの導 入等、ユーザー情報の安全管理のために必要かつ適切な措置を講じています。当社は、個 人情報の取扱いの全部又は一部を第三者に委託する場合は、当該第三者との間で本ポリシ ーに準じる内容の秘密保持契約等をあらかじめ締結するとともに、当該第三者において個 人情報の安全管理が図られるよう、必要かつ適切な監督を行います。</p>\n<h5>（メールアドレスの取扱い）</h5>\n<ol>\n<ol>\n<ol>\n<li>当社は、本サービスの処理を通じて取得したお客様のメールアドレスについて、紛 失、盗難、破壊、改ざん、漏洩、外部からの不正なアクセスを未然に防ぐために、 個人情報に関する法令及びその他の規範を遵守し、その保護に万全を尽くします。</li>\n<li>当社では、お客様のメールアドレスの保護のため、社員の中で限られた権限保有者 以外は、お客様のメールアドレスにアクセスできない措置をとっています。</li>\n<li>当社は、「重要なお知らせ」など、当社からお客様への連絡が必要な通知に関して は、全てのお客様にお送りしています。</li>\n</ol>\n</ol>\n</ol>\n<h5>第７条（Cookieその他の技術による処理）</h5>\n<ol>\n<ol>\n<ol>\n<li>本サービスのウェブサイトには、「Cookie（クッキー）」と呼ばれる技術及びこ れに類する技術を使用しているページがあります。</li>\n<li>クッキー (Cookie)とは、ウェブサイトの運営に利用されるサーバ（HTTP）からユ ーザーのブラウザに送信される、個々のユーザーの識別データであり、クッキーを 使用することにより、ユーザーの情報をユーザーのコンピューターのハードディス クなどに記録することができます。</li>\n<li>当サイトでは、ユーザー個別のマイページへのログインおよびサイト上での全体傾 向やパターンなどの情報を収集するためにクッキーを使用しています。収集した情 報は、当サイトがアクセス傾向を分析し、より良いサービスを提供していくために 使用しております。</li>\n<li>Cookieは、同一のブラウザを識別することはできますが、お客様個人を識別する ことはできません。</li>\n<li>なお、ブラウザによっては、その設定を変更してCookieの機能を無効にすること はできますが、その結果ウェブページ上のサービスの全部又は一部が利用できなく なることがあります。</li>\n</ol>\n</ol>\n</ol>\n<h5>第８条 （外部サービス・リンク）</h5>\n<p>当社は、当社が提供するサービス以外の外部サービス（以下「外部サービス」といいます 。）と連携してサービスを提供する場合があります。お客様がその希望により外部サービ スと連携した本サービスを利用する場合、当社は、当該外部サービス提供者への個人情報 の提供を行うことがあります。</p>\n<h5>第９条 （個人情報の開示・共有）</h5>\n<ol>\n<ol>\n<ol>\n<li>当社は、利用者情報のうち、個人情報については、個人情報保護法その他の法令に 基づき開示が認められる場合に加え、以下の場合には、お客様の同意のもと、第三 者に開示又は共有することがあります。\n<ul>\n<li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一 部を第三者に委託する場合</li>\n<li>お客様に利用料金を請求する目的で、決済システム会社、クレジット会社及び 銀行に本サービスを利用しているお客様の個人情報を預託する場合</li>\n<li>合併その他の事由により、合併の相手方や事業の譲渡先である第三者に対し、 個人情報を提供する場合</li>\n<li>法令に基づき、裁判所、警察等の公的機関に開示を求められた場合</li>\n</ul>\n</li>\n</ol>\n</ol>\n</ol>\n<h5>第１０条 （個人情報の開示・訂正等）</h5>\n<ol>\n<ol>\n<ol>\n<li>お客様は、当社に対し、以下の権利を有しています。\n<ul>\n<li>個人情報へのアクセス</li>\n<li>個人情報に対する訂正もしくは消去</li>\n<li>処理の制限</li>\n<li>処理に対する異議申立</li>\n<li>データポータビリティ権</li>\n</ul>\n</li>\n<li>お客様から提供された個人情報について、お客様ご本人から情報開示、訂正、追加 、削除、制限、ポータビリティ等を要望する場合は、次条に定める問い合わせ先ま でご連絡ください。</li>\n<li>前項に基づく申出があった場合、当社では、本人確認を行ったうえで、合理的な範 囲で、個人情報につき、お客様からの要望に従った対応を取ります。ただし、個人 情報保護法その他の法令により、当社が開示等の義務を負わない場合はこの限りで はありません。</li>\n<li>お客様は、お客様に関連する個人情報の取り扱いにつき、管轄を有する各国データ 保護当局に対して異議を申し立てる権利を有します。</li>\n</ol>\n</ol>\n</ol>\n<h5>第１１条 （お問い合わせ）</h5>\n<p>P当社の個人情報の取扱いに関するご意見、ご質問、苦情のお申出その他個人情報の取扱い に関する事項は、以下までお問い合わせください。</p>\n<p><strong>株式会社SEN<br /> E-mail ：<a href=\"mailto:contact@senrecube.com\">contact@senrecube.com</a><br /> （なお、受付時間は、日本時間平日10時から17時までとさせていただきます。）</strong></p>\n<h5>第１２条 （組織・体制）</h5>\n<ol>\n<ol>\n<ol>\n<li>当社は、情報セキュリティ責任者を個人情報管理責任者に任命し、個人情報の適正 な管理及び継続的な改善を実施します。</li>\n<li>当社は、個人情報の保護に関する法令、総務省の「電気通信事業における個人情報 保護に関するガイドライン」等を遵守します。また、社会環境の変化に合わせて個 人情報保護マネジメントシステムの継続的改善を行います。</li>\n</ol>\n</ol>\n</ol>\n<h5>第１３条 （免責）</h5>\n<p>当社は、以下の場合には、何らの責任を負いません。</p>\n<ol>\n<ol>\n<ol>\n<li>お客様ご本人が、手段のいかんを問わず、自ら第三者に個人情報を明らかにした場合</li>\n<li>お客様が、当社において入力が必須な情報として求めた情報ではない情報を、自ら 本サービス上に入力したことにより、個人を識別し得る状態に至り、それにより損 害を被った場合</li>\n</ol>\n</ol>\n</ol>\n<h5>第１４条 （本ポリシーの変更）</h5>\n<p>当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものと し、必要に応じて、本ポリシーを変更することがあります。変更後の本ポリシーについて は、当社ウェブサイトでの公示した後、お客様の同意を得た場合には、そのお客様と当社 との間で効力が発生するものとします。</p>\n<h5>第１５条 （その他の注意事項）</h5>\n<p>当社が提供するサービスは、当社が管理するサービス以外のサービスへのリンクを含む場 合があり、これら外部サービスにおける内容や個人情報の保護については、当社は一切責 任を負いません。</p>\n<h5>第１６条（個人情報の保存期間）</h5>\n<p>当社は、お客様から取得し処理する個人情報について、第２条に規定する目的と照らして 必要がなくなったときは、速やかに消去するものとします。ただし、以下に規定する場合 には、第２条に規定する目的と照らして必要がなくなった場合でも、保存することがあり ます。</p>\n<ol>\n<ol>\n<li>公共の利益のために保管する場合</li>\n<li>科学的研究のために処理する場合</li>\n<li>統計作成目的のためにのみ処理する場合</li>\n</ol>\n</ol>",
    "_template": "html"
  }
]